/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld korvattu";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "1 korvattu";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "Valinnassa";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "Ei löytynyt";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "Korvaa kaikki";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "Valitse kaikki";

